{
  "community": "Community",
  "global forum": "Global forum",
  "conference": "Conference",
  "know more": "Apply now",
  "vision": "Vision",
  "visionContent": "The Buissup Community idea is based on the creation and development of a healthy business environment in Armenia through the involvement and implementation of educational programs, consulting services, and financial resources. Education is one of the key pillars of the Association as educated youth is one of the bases for shaping the future of the country.",
  "mission": "Mission",
  "missionContent": "The main mission of Buissup Community is to discover the business potential of the Republic of Armenia as well as its realization and development.",
  "providing knowledge": "Provide knowledge",
  "providing knowledge content": "Conducting offline business courses and seminars",
  "attraction of investments": "Attracting investments",
  "attraction of investments content": "Provide necessary investments for project implementation and development",
  "formation of a business club": "Establishment of a business club",
  "formation of a business club content": "The club provides a platform for the exchange of business experience of Armenian entrepreneurs",
  "investments in innovative technologies": "Investments in innovative technologies",
  "investments in innovative technologies content": "Investments will be focused on development of modern and innovative ideas of Armenian youth",
  "stimulating brain gain": "Stimulation of \"brain inflow\"",
  "stimulating brain gain content": "The development of the educational-investment environment will not only prevent emigration, but will also be a strong trigger for repatriation\n",
  "initiators": "Buissup Global Forum has been implemented on the initiative of the founders of \"Armenian Entrepreneurs Association\" in Russia. ",
  "initiators content": "\nThe \"Armenian Entrepreneurs Association\" was established in Russia in order to ensure a healthy business environment and working relations between Armenian and Russian entrepreneurs. The founders of the association are successful and well-known Armenian entrepreneurs living in Russia, led by Samvel Karapetyan.\n",
  "Samvel Karapetyan": "SAMVEL KARAPETYAN",
  "Samvel Karapetyan position": "PRESIDENT AND FOUNDER OF “ARMENIAN ENTREPRENEURS ASSOCIATION”, OWNER AND FOUNDER OF “TASHIR” GROUP OF COMPANIES",
  "Artur Janibekyan": "ARTUR JANIBEKYAN",
  "Artur Janibekyan position": "FOUNDER OF “ARMENIAN ENTREPRENEURS ASSOCIATION”, FOUNDER OF COMEDY CLUB PRODUCTION, FIRST DEPUTY HEAD OF “GAZPROM-MEDIA ENTERTAINMENT TELEVISION” SUBHOLDING",
  "Kamo Avagumyan": "KAMO AVAGUMYAN",
  "Kamo Avagumyan position": "VICE PRESIDENT AND FOUNDER OF “ARMENIAN ENTREPRENEURS ASSOCIATION”, CHAIRMAN OF THE BOARD OF DIRECTORS OF “AVILON” GROUP OF COMPANIES\n",
  "Hayk Ignatyan": "HAYK IGNATYAN",
  "Hayk Ignatyan position": "FOUNDER OF “ARMENIAN ENTREPRENEURS ASSOCIATION”, FIRST VICE-PRESIDENT OF “TASHIR” GROUP OF COMPANIES, CHAIRMAN OF THE BOARD OF DIRECTORS OF “FORA-BANK” JSCB",
  "Armen Shahazizyan": "ARMEN SHAHAZIZYAN",
  "Armen Shahazizyan position": "FOUNDER OF “ARMENIAN ENTREPRENEURS ASSOCIATION”, CO-FOUNDER OF “LUDING” COMPANY",
  "Karen Avagumyan": "KAREN AVAGUMYAN",
  "Karen Avagumyan position": "FOUNDER OF “ARMENIAN ENTREPRENEURS ASSOCIATION”, CHAIRMAN OF THE BOARD OF DIRECTORS OF “RAND-TRANS” GROUP OF COMPANIES, NEBO.DIGITAL",
  "Varujan Artenyan": "VARUJAN ARTENYAN",
  "Varujan Artenyan position": "FOUNDER OF “ARMENIAN ENTREPRENEURS ASSOCIATION”, FIRST VICE-PRESIDENT OF “TASHIR” GROUP OF COMPANIES",
  "Gohar Gumashyan": "GOHAR GHUMASHYAN",
  "Gohar Gumashyan position": "EXECUTIVE DIRECTOR OF THE “ARMENIAN ENTREPRENEURS ASSOCIATION” IN RUSSIA",
  "Hamlet Asatryan": "HAMLET ASATRYAN",
  "Hamlet Asatryan position": "DIRECTOR OF ARMENIAN BRANCH OF “ARMENIAN ENTREPRENEURS ASSOCIATION”",
  "Anna Grigoryan": "ANNA GRIGORYAN",
  "Anna Grigoryan position": "STRATEGY AND INNOVATION DIRECTOR OF BUISSUP COMMUNITY\n",
  "Qristina Khachatryan": "KRISTINA KHACHATRYAN",
  "Qristina Khachatryan position": "HEAD OF BUISSUP COMMUNITY PROJECTS\n",
  "Nelli Petrosyan": "NELLI PETROSYAN",
  "Nelli Petrosyan position": "PROJECT MANAGER OF BUISSUP GLOBAL FORUM\n",
  "feedback": "Contact Us",
  "address": "Yerevan, G. Lusavorich 9, “Yerevan Plaza” Business Center",
  "home": "Home",
  "about us": "About Us",
  "purpose": "Goals",
  "team": "Team",
  "about the project": "Project",
  "about the project content": "Buissup Global Forum starts on September 7 at Best Western Plus Dilijan Hotel. It is a seven-day intensive course, which aims to provide business education to about 200 Armenian participants. During the Buissup Global Forum, participants will gain sufficient and necessary knowledge to launch, run and develop a business competently.",
  "step one": "Step 1",
  "step one name": "To fill in the application form",
  "step one description": "The first stage of becoming a participant is filling in the application form. This stage should be approached more seriously as the completeness of application and correspondence of answers to the questions posed will be assessed here. The application should fully reflect the potential of your idea and the feasibility of the proposed solutions.",
  "step two": "Step 2",
  "step two name": "Interview with Buissup Community team",
  "step two description": "Based on the collected applications, Buissup Community team will make a preliminary selection, after which the most approved teams will be invited for an interview. During the interview, teams must present their business project within 7 minutes and then answer to questions from the Buissup Community team. Based on the results of the interviews, the 200 lucky young people will be selected who will have the opportunity to participate in the Buissup Global Forum.",
  "step three": "Step 3",
  "step three name": "Official announcement of BuissUp Global Forum participants",
  "step three description": "On August 7 at Elit Plaza business center will be held the one-day Buissup Conferance, where all teams that have applied to participate in Buissup Global Forum will be invited. In the first part of the event there will be interesting business lectures and workshops and at the end the names of the winning teams will be announced.",
  "step four": "Step 4",
  "step four name": "Participation in Buissup Global Forum",
  "step four description": "The Buissup Global Forum will be held on September 7-13 at Best Western Plus Dilijan Hotel with the participation of the authors / teams of the projects announced in the previous step.",
  "step five": "Step 5",
  "step five name": "Participation in a big event at Dvin Music Hall",
  "step five description": "On September 20, the teams that scored the highest points at Buissup Global Forum will have the opportunity to present their business plans at Dvin Music Hall  to a number of major Armenian entrepreneurs and become one of the beneficiaries of a big investment fund.",
  "directions": "Directions",
  "participation guide": "Participation guide"
}