{
  "community": "Сообщество",
  "global forum": "Глобальный форум",
  "conference": "Конференция",
  "know more": "Применить сейчас",
  "vision": "Видение",
  "visionContent": "В основе Buissup Community лежит идея формирования и развития бизнес среды в Армении, а также идея поддержки и укрепления армянского бизнеса посредством образовательных программ, консалтинга и привлечения финансовых средств. Обучающее направление- ключевая опора Buissup Community, так как образованная молодежь является фундаментом становления будущего любой страны.",
  "mission": "Миссия",
  "missionContent": "Миссией Buissup Community является выявление, а также реализация и развитие бизнес потенциала Армении.",
  "providing knowledge": "Предоставление знаний",
  "providing knowledge content": "Проведение бизнес-тренингов и семинаров",
  "attraction of investments": "Привлечение инвестиций",
  "attraction of investments content": "Обеспечение необходимых инвестиции для реализации и развития проектов",
  "formation of a business club": "Формирование бизнес-клуба",
  "formation of a business club content": "Клуб является площадкой для обмена профессиональным опытом между армянскими предпринимателями",
  "investments in innovative technologies": "Инвестиции в инновационные технологии",
  "investments in innovative technologies content": "В рамках инвестиций упор будет сделан на развитие современных и инновационных идей армянской молодежи",
  "stimulating brain gain": "Стимулирование «притока мозгов»",
  "stimulating brain gain content": "Развитие образовательно-инвестиционной среды не только предотвратит эмиграцию, но и станет мощным стимулом для репатриации",
  "initiators": "BuissUp Global Forum проводится по инициативе учредителей «Ассоциации Армянских Предпринимателей» в России.",
  "initiators content": "«Ассоциации Армянских Предпринимателей» в России создана с целью формирования здоровой деловой среды и здоровых рабочих отношений между армянскими бизнесменами в России и Армении. Учредителями ассоциации являются проживающие в России крупные и успешные армянские бизнесмены, во главе с Самвелом Крапетяном.",
  "Samvel Karapetyan": "САМВЕЛ КАРАПЕТЯН",
  "Samvel Karapetyan position": "ПРЕЗИДЕНТ И УЧРЕДИТЕЛЬ АССОЦИАЦИИ, ВЛАДЕЛЕЦ И ОСНОВАТЕЛЬ ГРУППЫ КОМПАНИЙ «ТАШИР»",
  "Artur Janibekyan": "АРТУР ДЖАНИБЕКЯН",
  "Artur Janibekyan position": "УЧРЕДИТЕЛЬ АССОЦИАЦИИ, ОСНОВАТЕЛЬ COMEDY CLUB PRODUCTION, ПЕРВЫЙ ЗАМЕСТИТЕЛЬ РУКОВОДИТЕЛЯ СУБХОЛДИНГА «ГАЗПРОМ-МЕДИА РАЗВЛЕКАТЕЛЬНОЕ ТЕЛЕВИДЕНИЕ»",
  "Kamo Avagumyan": "КАМО АВАГУМЯН",
  "Kamo Avagumyan position": "ВИЦЕ-ПРЕЗИДЕНТ И УЧРЕДИТЕЛЬ АССОЦИАЦИИ, ПРЕДСЕДАТЕЛЬ СОВЕТА ДИРЕКТОРОВ ГРУППЫ КОМПАНИЙ «АВИЛОН»",
  "Hayk Ignatyan": "ГАЙК ИГНАТЯН",
  "Hayk Ignatyan position": "УЧРЕДИТЕЛЬ АССОЦИАЦИИ, ПЕРВЫЙ ВИЦЕ-ПРЕЗИДЕНТ ГРУППЫ КОМПАНИЙ «ТАШИР», ПРЕДСЕДАТЕЛЬ СОВЕТА ДИРЕКТОРОВ АКБ «ФОРА-БАНК»",
  "Armen Shahazizyan": "АРМЕН ШАХАЗИЗЯН",
  "Armen Shahazizyan position": "УЧРЕДИТЕЛЬ АССОЦИАЦИИ, СОУЧРЕДИТЕЛЬ КОМПАНИИ «ЛУДИНГ»",
  "Karen Avagumyan": "КАРЕН АВАГУМЯН",
  "Karen Avagumyan position": "УЧРЕДИТЕЛЬ АССОЦИАЦИИ, ПРЕДСЕДАТЕЛЬ СОВЕТА ДИРЕКТОРОВ ГК «РАНД-ТРАНС», NEBO.digital",
  "Varujan Artenyan": "ВАРУЖАН АРТЕНЯН",
  "Varujan Artenyan position": "УЧРЕДИТЕЛЬ АССОЦИАЦИИ, ПЕРВЫЙ ВИЦЕ-ПРЕЗИДЕНТ ГРУППЫ КОМПАНИЙ «ТАШИР»",
  "Gohar Gumashyan": "Гоар Гумашян",
  "Gohar Gumashyan position": "Исполнительный директор «Ассоциации Армянских Предпринимателей» в России",
  "Hamlet Asatryan": "Гамлет Асатрян",
  "Hamlet Asatryan position": "Директор армянского филиала «Ассоциации Армянских Предпринимателей»",
  "Anna Grigoryan": "Анна Григорян",
  "Anna Grigoryan position": "Директор по развитию и инновациям Buissup Community",
  "Qristina Khachatryan": "Кристина Хачатрян",
  "Qristina Khachatryan position": "Руководитель проектов Buissup Community",
  "Nelli Petrosyan": "Нелли Петросян",
  "Nelli Petrosyan position": "Проектный менеджер Buissup Global Forum",
  "feedback": "Обратная связь",
  "address": "Ереван, ул. Г.Лусаворич 9, бизнес центр «Ереван-Плаза»",
  "home": "Главная",
  "about us": "О нас",
  "purpose": "Цель",
  "team": "Команда",
  "about the project": "О проекте",
  "about the project content": "Buissup Global Forum стартует 7 сентября в гостинице Best Western Plus Dilijan. Это семидневный интенсивный курс, целью которого является предоставление бизнес-образования 200 молодым армянам по всему миру. По окончанию BuissUp Global Forum-а участники приобретут необходимые и достаточные знания для грамотного запуска, ведения и развития своего бизнеса.",
  "step one": "Шаг 1",
  "step one name": "Заполнить заявку",
  "step one description": "Для участия в форуме обязательно заполнение заявки. Крайне важно заполнить заявку полностью, давая полные и чёткие ответы, так как заявка должна полностью отображать идею команды-заявителя, а также ее актуальность и реализуемость.",
  "step two": "Шаг 2",
  "step two name": "Пройти интервью с оценивающей комиссией BuissUp Global Forum-а ",
  "step two description": "По окончанию сбора заявок команда BuissUp Global Forum-а проведет первоначальный отбор команд, в результате которого выбранные команды будут приглашены на собеседование. Во время интервью команды в течение 7 минут должны будут представить свои проекты и ответить на встречные вопросы членов комиссии.  \nПо результатам собеседований будут отобраны те 200 счастливчиков, которым выпадет возможность принять участие в BuissUp Global Forum-е.",
  "step three": "Шаг 3",
  "step three name": "Официальное издание участников BuissUp Global Forum",
  "step three description": "7 августа в бизнес центре Elit Plaza пройдет первый BuissUp Conferance, на который будут приглашены все, отправившие заявку на участие в BuissUp Global Forum-ի молодые люди. В первой половине мероприятия нас ждут интересные бизнес-лекции и тренинги, а в конце будут опубликованы названия команд, которые прошли отбор на участие в форуме. ",
  "step four": "Шаг 4",
  "step four name": "Принять участие в BuissUp Global Forum-е",
  "step four description": "7-13 сентября в гостинице Best Western Plus Dilijan пройдет Buissup Global Forum, в котором примут участие опубликованные во время выше описанного мероприятия проекты. ",
  "step five": "Шаг 5",
  "step five name": "Принять участие в церемонии официального открытия «Ассоциации Армянских Предпринимателей» в России",
  "step five description": "20 сентября в Dvin Music Hall-е авторам проектов, набравших наибольшее количество баллов на BuissUp Global Forum-е, выпадет возможность презентовать свои проекты ряду влиятельных по всему миру армянских бизнесменов и стать одними из бенефициаров крупного инвестиционного фонда.",
  "directions": "Направление",
  "participation guide": "Руководство по участию"
}